<template>
  <div class="mx-auto my-24 container">
    <div class="mt-24 flex items-start justify-between">
      <div class="w-1/2">
        <h1 class="mb-4 text-3xl font-bold">
          Чисти
        </h1>
        <p class="text-lg font-medium font-sans">
          Чистенето на обекти след къртене е важен процес, който изисква специфични умения и оборудване. Тази
          услуга предоставя професионални екипи, които се грижат за премахването на строителни отпадъци, прах,
          бетонни и метални остатъци, както и други материали, които възникват в резултат на къртенето.
        </p>
        <p class="mb-4 mt-12 text-lg font-medium font-sans">
          Ето някои ключови аспекти на услугата по чистене на обекти след къртене:
        </p>
        <div>
          <h3 id="как-работим" class="mb-1 mt-6 text-xl font-500 uppercase">
            Подробна оценка и планиране:
          </h3>
          <p>
            Преди започване на работата, екипът извършва подробна оценка на обекта и планира процеса на
            чистене, включително определяне на необходимите ресурси и оборудване.
          </p>
          <h3 id="поведение-хранене-и-навици" class="mb-1 mt-6 text-xl font-500 uppercase">
            Безопасност:
          </h3>
          <p>
            Важно е да се осигури безопасност както за работниците, така и за околната среда. След като се
            премахнат големите отпадъци, екипът трябва да се справи със заострящите и опасни обекти като
            остъки от стъкло или остри метални частици.
          </p>
          <h3 id="размножаване" class="mb-1 mt-6 text-xl font-500 uppercase">
            Използване на специализирано оборудване:
          </h3>
          <p>
            За ефективно почистване на строителни остатъци и прах, често се използват промишлени
            прахосмукачки, влагоаспирации и други специализирани инструменти.
          </p>
          <h3 id="вреди" class="mb-1 mt-6 text-xl font-500 uppercase">
            Сортиране и рециклиране:
          </h3>
          <p>
            Често част от материалите, които се премахват от обекта, могат да бъдат рециклирани. Правилното
            сортиране и разпределение на материалите за рециклиране е важна част от услугата по чистене след
            къртене.
          </p>
          <h3 id="признаци-за-нападение" class="mb-1 mt-6 text-xl font-500 uppercase">
            Крайно почистване и финален преглед:
          </h3>
          <p>
            След като всички отпадъци са премахнати, обектът трябва да бъде подложен на крайно почистване.
            Това включва изчистване на повърхности, премахване на прах и детайлно почистване на
            труднодостъпни места. Финален преглед се извършва, за да се уверят, че обектът е напълно чист и
            безопасен за употреба.
          </p>
        </div>
        <p class="my-4">
          Услугата по чистене на обекти след къртене е от съществено значение за строителни фирми, реноватори
          и собственици на имоти, тъй като тя гарантира, че работното пространство е подготвено за следващите
          фази на строителство или обитаване.
        </p>
      </div>
      <div class="sticky top-24 w-1/3 border border-transparent rounded-lg p-2 shadow-xl duration-500">
        <img
          src="https://kurti-chisti-izvozva.bg/_nuxt/bus.L69gkB0i.jpg" alt="Service Image"
          class="h-auto w-full rounded-md"
        >
      </div>
    </div>
  </div>
</template>
