<template>
  <div class="mx-auto my-24 container">
    <div class="mt-24 flex items-start justify-between">
      <div class="w-1/2">
        <h1 class="mb-4 text-3xl font-bold">
          Извозване на отпадъци
        </h1>
        <p class="text-lg font-medium font-sans">
          Извозването на отпадъци е важна част от процеса на чистене на обекти след къртене. Тази услуга
          включва премахването и транспортирането на строителни отпадъци и материали от обекта до подходящо
          място за обработка или рециклиране.
        </p>
        <p class="mb-4 mt-12 text-lg font-medium font-sans">
          Ето някои ключови аспекти на услугата по извозване на отпадъци:
        </p>
        <div>
          <h3 id="как-работим" class="mb-1 mt-6 text-xl font-500 uppercase">
            Оценка на отпадъците и избор на подходящи методи за извозване:
          </h3>
          <p>
            Преди започване на работата, екипът извършва оценка на обема и типа отпадъци, които трябва да
            бъдат извезени. Това включва оценка на теглото, размерите и характеристиките на отделните
            материали. Специализирани отпадъчни контейнери и превозни средства се избират в зависимост от
            конкретните изисквания на проекта.
          </p>
          <h3 id="поведение-хранене-и-навици" class="mb-1 mt-6 text-xl font-500 uppercase">
            Безопасност и съответствие със законовите разпоредби:
          </h3>
          <p>
            Извозването на отпадъци трябва да се извършва в съответствие с всички приложими законови и
            регулаторни изисквания за околната среда и безопасността на труда. Екипът трябва да се грижи за
            правилното обезопасяване и маркиране на контейнерите и превозните средства, както и за
            правилното разпределение на различните видове отпадъци.
          </p>
          <h3 id="размножаване" class="mb-1 mt-6 text-xl font-500 uppercase">
            Ефективно управление на отпадъците:
          </h3>
          <p>
            Извозването на отпадъци изисква ефективно управление на логистиката и координацията със
            съответните служби за обработка и рециклиране на отпадъци. Екипът трябва да планира маршрути и
            графици за минимизиране на времето и разходите за превоз.
          </p>
          <h3 id="вреди" class="mb-1 mt-6 text-xl font-500 uppercase">
            Рециклиране и устойчивост:
          </h3>
          <p>
            Където е възможно, материалите трябва да бъдат рециклирани или преработени, за да се намали
            влиянието върху околната среда. Екипът трябва да работи със сертифицирани фирми за обработка на
            отпадъци и да следи за възможностите за рециклиране на различните материали.
          </p>
          <h3 id="признаци-за-нападение" class="mb-1 mt-6 text-xl font-500 uppercase">
            Документация и отчитане:
          </h3>
          <p>
            В края на процеса на извозване на отпадъците, е важно да се осигури подходяща документация и
            отчитане за превозваните отпадъци, включително евентуални сертификати за рециклиране или
            обработка.
          </p>
        </div>
        <p class="my-4">
          Услугата по извозване на отпадъци е от съществено значение за успешното изпълнение на проекти за
          къртене и строителство, като осигурява ефективно управление на отпадъците и спазва необходимите
          стандарти за безопасност и околна среда.
        </p>
      </div>
      <div class="sticky top-24 w-1/3 border border-transparent rounded-lg p-2 shadow-xl duration-500">
        <img
          src="https://kurti-chisti-izvozva.bg/_nuxt/sectionimg2.B3iW5tow.png" alt="Service Image"
          class="h-auto w-full rounded-md"
        >
      </div>
    </div>
  </div>
</template>
