<template>
  <div class="mx-auto my-24 container">
    <div class="mt-24 flex items-start justify-between">
      <div class="w-1/2">
        <h1 class="mb-4 text-3xl font-bold">
          Къртене
        </h1>
        <p class="text-lg font-medium font-sans">
          Услугата по къртене е професионално извършване на демонтажни дейности върху различни типове
          строителни съоръжения и материали. Тази услуга включва разрушаване и премахване на стени, подове,
          тавани, бетонни конструкции, метални елементи и други материали, които се изискват да бъдат
          отстранени от строителни обекти.
          Процесът на къртене обикновено включва използването на специализирано оборудване и инструменти като
          бурилни машини, чукове, демонтиращи приспособления и други ръчни и машинни инструменти. Това
          позволява на специалистите да разрушават и премахват материалите ефективно, безопасно и в срок.
        </p>
        <p class="mb-4 mt-12 text-lg font-medium font-sans">
          Предоставянето на услугата по къртене обикновено включва следните етапи:
        </p>
        <div>
          <h3 id="как-работим" class="mb-1 mt-6 text-xl font-500 uppercase">
            Оценка на обекта:
          </h3>
          <p>
            Специалистите извършват оценка на обекта и определят необходимите процедури и оборудване за
            къртене.
          </p>
          <h3 id="поведение-хранене-и-навици" class="mb-1 mt-6 text-xl font-500 uppercase">
            Подготовка:
          </h3>
          <p>
            Преди започване на работата се извършва подготовка на обекта, включително изолиране на работната
            зона и предприемане на необходимите мерки за безопасност.
          </p>
          <h3 id="размножаване" class="mb-1 mt-6 text-xl font-500 uppercase">
            Изпълнение на къртенето:
          </h3>
          <p>
            Специалистите използват специализираното оборудване и инструменти за разрушаване и премахване на
            материалите в съответствие с плана за демонтаж.
          </p>
          <h3 id="вреди" class="mb-1 mt-6 text-xl font-500 uppercase">
            Отстраняване на отпадъците:
          </h3>
          <p>
            След като къртенето е завършено, специалистите извършват отстраняване и извозване на отпадъците
            от мястото.
          </p>
          <h3 id="признаци-за-нападение" class="mb-1 mt-6 text-xl font-500 uppercase">
            Приемане и документация:
          </h3>
          <p>
            При завършване на работата се прави преглед и приемане от строителен инженер или отговорно лице.
            При необходимост се предоставя документация за извършената услуга.
          </p>
        </div>
      </div>
      <div class="sticky top-24 w-1/3 border border-transparent rounded-lg p-2 shadow-xl duration-500">
        <img
          src="https://kurti-chisti-izvozva.bg/_nuxt/background.BxnakYZG.jpg" alt="Service Image"
          class="h-auto w-full rounded-md"
        >
      </div>
    </div>
  </div>
</template>
