<template>
  <div class="mx-auto container">
    <div class="mt-24 flex items-start justify-between">
      <div class="w-1/2">
        <h1 class="mb-4 text-3xl font-bold">
          Ремонтира
        </h1>
        <p class="text-lg font-medium font-sans">
          Ремонтирането след къртене е ключов етап в процеса на възстановяване на обекта след извършените
          строителни дейности. Тази услуга включва извършването на различни видове ремонти и възстановяване на
          повредени или износени обекти, за да се осигури функционалност, безопасност и визуално
          привлекателност.
        </p>
        <p class="mb-4 mt-12 text-lg font-medium font-sans">
          Ето някои основни аспекти на услугата по ремонтиране след къртене:
        </p>
        <div>
          <h3 id="как-работим" class="mb-1 mt-6 text-xl font-500 uppercase">
            Оценка на повредите и нуждите от ремонт:
          </h3>
          <p>
            Преди да се започне ремонтът, е необходимо да се направи оценка на състоянието на обекта и да се
            идентифицират всички нужди от ремонт. Това може да включва преглед на структурните повреди,
            износени повърхности, електрически и водопроводни системи и други.
          </p>
          <h3 id="поведение-хранене-и-навици" class="mb-1 mt-6 text-xl font-500 uppercase">
            Подготовка на работното пространство:
          </h3>
          <p>
            Преди да започнат ремонтните дейности, е важно да се осигури подходяща подготовка на работното
            пространство. Това включва почистване на обекта от строителни отпадъци и прах, както и защита на
            околните повърхности и мебели.
          </p>
          <h3 id="размножаване" class="mb-1 mt-6 text-xl font-500 uppercase">
            Избор на подходящи материали и техники за ремонт:
          </h3>
          <p>
            След оценката на състоянието на обекта, екипът избира подходящите материали и техники за
            извършване на ремонтните дейности. Това може да включва замяна на повредени материали, ремонт на
            структурни повреди, боядисване, замяна на подови настилки и др.
          </p>
          <h3 id="вреди" class="mb-1 mt-6 text-xl font-500 uppercase">
            Изпълнение на ремонтните дейности:
          </h3>
          <p>
            След като са избрани подходящите материали и техники, екипът започва изпълнението на ремонтните
            дейности. Те могат да включват различни видове работи като замяна на дограма, обновяване на
            електрически инсталации, монтаж на нови санитарни уреди и други.
          </p>
          <h3 id="признаци-за-нападение" class="mb-1 mt-6 text-xl font-500 uppercase">
            Контрол и завършване на работата:
          </h3>
          <p>
            След като ремонтът е завършен, е важно да се извърши контролно прегледване за да се увери, че
            всички изисквания са били изпълнени коректно. След това обектът се предоставя на клиента за
            финално одобрение.
          </p>
        </div>
        <p class="my-4">
          Услугата по ремонтиране след къртене е от съществено значение за успешното завършване на
          строителните проекти, като осигурява възстановяване на обекта до желаното състояние и изпълнение на
          всички необходими ремонтни дейности.
        </p>
      </div>
      <div class="sticky top-24 w-1/3">
        <img
          src="https://kurti-chisti-izvozva.bg/_nuxt/cleaning.BHpy88DE.jpg" alt="Service Image"
          class="h-auto w-full rounded-md"
        >
      </div>
    </div>
  </div>
</template>
